import React from 'react'

export const Services = () => {
  return (
    <section id="services" className="services section-bg">
      <div className="container">
        <div className="row">
          <div className="col-lg-4">
            <div className="section-title" data-aos="fade-right">
              <h2>Услуги</h2>
              <p>Предлагаме следните услуги:</p>
              <ul>
                <li>
                  <p>
                    Предоставяне на контейнери - 4, 12 и 30 м³ (кубикови),
                    платформи за извозване на техника, строителни и битови
                    отпадъци, платформи за товар на леки и тежкотоварни
                    автомобили, транспортен фургон, кран за товарене;
                  </p>
                </li>
                <li>
                  <p>Рязане, демонтиране и товарене на метали на място;</p>
                </li>
                <li>
                  <p>Взимане на излязло от употреба МПС от място;</p>
                </li>
                <li>
                  <p>Продажба на авточасти втора употреба;</p>
                </li>
                <li>
                  <p>Търговия с профилни тръби, ламарина и материали;</p>
                </li>
                <li>
                  <p>Тръбни скелета, кофражни платна и хюнебеци под наем;</p>
                </li>
                <li>
                  <p>
                    Разполагаме с необходимата везна (за леки и тежкотоварни
                    автомобили) и електронни кантари за по-голяма точност.
                  </p>
                </li>
              </ul>
            </div>
          </div>
        </div>
      </div>
    </section>
  );
}
